export default {
  page_loaded: 'الصفحة حملت خلال {time} ثانية',
  hello: 'مرحبا',
  intro_p_1: 'إسمي محمود الشريف, اعمل في مجال تطوير الويب, حيث اقوم بتصميم تطبيقات تتسم بالمظهر الجميل والاداء العالي وسهولة العمل عليها لاحقا. توظفت في شركات التقنية منذ عام ٢٠١٦, اقوم ايضا بالعمل على مشاريع مستقلة من وقت لاخر, بالاضافة لذلك اقوم بتعليم البرمجة للمبتدئين.',
  intro_p_2: 'انا ايضا على استعداد للعمل على مشاريع مفتوحة-المصدر, تواصل معي اذا كنت تبحث عن اشخاص لذلك, او اذا كان لديك اي سؤال, مشاريع مستقلة او بحاجة لدروس خصوصية.',
  intro_p_3: '',
  selected_projects: 'مشاريع مختارة',
  jetorder: {
    title: 'جت أوردر',
    description: 'منصة عصرية للبيع اونلاين, صممت لتلائم احتياجات التجار باختلاف انواع اعمالهم. قمت ببناء واجهة المستخدم.'
  },
  writings: 'مقالات',
  my_resume: 'سيرتي الذاتية',
  here: 'هنا',
  view_resume: 'اضغط {0} لعرض احدث نسخة من سيرتي الذاتية.',
  blog_note: 'ستجد هنا اخر المقالات قريبا.',
  footer_copyright: `© ${new Date().getFullYear()} Mahmoud AlSharif`
}
